[UNK]
[CLS]
[SEP]
[PAD]
[MASK]
!
"
&
'
(
)
*
,
-
.
0
1
2
3
4
5
6
7
8
9
:
;
?
A
B
C
D
E
F
G
H
I
J
K
L
M
N
O
P
Q
R
S
T
U
V
W
X
Y
Z
[
]
_
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
﻿
he
the
an
re
in
ou
th
ed
and
to
at
on
er
ar
as
or
en
le
is
ll
of
ing
it
se
st
be
me
ad
ow
ce
id
we
ly
you
,"
al
ve
ro
ir
wi
ut
gh
was
no
ch
all
im
ard
."
The
so
es
that
ld
ver
sa
wh
oo
they
ri
ck
for
li
un
red
with
ca
ght
his
ay
ti
oun
had
ge
pe
iz
ra
up
them
oth
said
ne
ha
Wiz
Wizard
ther
ent
were
one
not
Dor
othy
Dorothy
co
ab
su
itt
ain
ke
?"
ould
out
whe
are
but
mo
fu
ked
ust
her
ig
la
de
man
sh
ss
she
orse
gr
ter
way
this
my
ure
lo
ag
our
am
ound
Jim
ood
do
qu
bu
bo
op
rom
fe
ur
can
whi
ion
But
ong
see
from
litt
own
eb
go
their
Zeb
end
little
reat
!"
ts
po
horse
him
very
now
other
have
ough
if
us
ry
will
ex
fo
et
ear
time
thing
ide
Oz
could
hed
gg
il
pl
ince
upon
ma
any
ful
air
ted
ac
ru
there
when
which
ang
into
some
hat
ast
by
con
ers
asked
ount
ass
Pr
ap
ople
Prince
loo
rep
ous
people
would
ind
led
te
af
side
ans
who
like
ggy
low
get
buggy
gir
long
ved
girl
ace
ant
TH
too
ight
ta
again
did
ill
les
ho
where
down
your
ice
use
der
great
tur
dis
ep
fri
pig
It
over
They
boy
king
sp
vo
ine
come
able
itten
turn
Eure
ka
than
came
fore
Eureka
ble
ba
kitten
pro
then
ought
ite
ick
thr
more
full
We
THE
--
head
str
ade
cl
gl
ped
wo
com
He
wor
here
ation
been
after
mu
pre
rem
friend
ever
good
per
um
light
back
wood
read
art
pigle
fully
So
med
its
before
ried
much
made
rea
about
earth
el
eat
pla
sel
lied
sure
voice
gre
must
sc
ward
replied
away
wered
unti
answered
dra
ey
ic
nes
ven
top
around
Then
until
cla
ple
ings
Princess
wooden
No
just
know
ty
tin
rer
what
face
ate
ity
ves
turned
through
You
sm
cause
piglets
ms
won
ance
ish
hap
What
big
count
ild
ink
llow
beg
because
orce
ened
bod
orcerer
ced
creat
don
Ozma
place
ving
these
once
roo
que
eyes
An
Gar
Sorcerer
ct
call
ment
two
being
ustr
many
grow
goy
Gargoy
ared
near
appe
bl
brea
ily
vis
orn
right
most
glass
Ill
Mang
br
cle
never
aboo
while
creature
ustration
Illustration
Mangaboo
ave
cried
gs
wal
another
less
child
ally
soon
sur
ountain
In
That
fir
let
Sa
ach
che
fi
flo
ies
ious
ks
ose
old
ree
ren
care
friends
Gargoyles
Land
ched
dd
mer
ris
toge
star
bea
began
together
If
bro
day
fast
ting
those
bear
There
whorse
tion
things
make
country
And
Mangaboos
even
igh
mountain
thought
ground
ears
ness
beaut
ER
ft
hand
ul
ouse
ort
enough
saw
pleas
first
ds
every
ible
row
sat
ser
hen
only
arked
rock
qui
tell
remarked
self
happ
di
dre
has
went
wings
ange
rest
ated
still
under
looked
lowly
body
children
Sawhorse
beauti
aw
found
how
jo
tra
wat
ence
seen
well
esca
new
quite
seemed
Oh
ath
land
may
sto
oft
look
take
pret
called
AR
IN
This
When
age
clo
ive
pu
put
spe
ug
returned
ens
bet
got
act
took
strange
drag
Wh
bed
ball
eas
stoo
slowly
roof
cab
such
open
few
cannot
wonder
beautiful
stood
How
cra
far
four
hun
ns
pris
sun
sil
ye
real
int
enqui
ley
ise
sever
ste
imal
raid
Why
several
bow
cour
each
gra
pt
sing
sent
heard
animal
toward
stair
adv
follow
room
appeared
floor
bears
cat
car
dread
ie
pick
ran
ue
hel
att
off
ald
vered
need
gry
love
plain
clim
pretty
enquired
az
ded
fl
fle
house
mis
sk
stop
yal
though
ene
left
alley
vel
imed
cked
covered
show
excla
selves
small
dden
broad
course
exclaimed
AN
AP
Yes
ber
cent
city
find
gard
ning
oon
pass
rou
run
legs
ished
set
stre
stand
ook
dear
decla
door
pock
ached
contin
green
draw
breath
brought
creatures
escape
declared
CH
ES
On
She
To
bled
cir
ered
har
ling
might
nine
ob
pal
sn
tain
ught
wr
ined
leep
cess
veget
nothing
say
form
lie
having
moment
lored
grew
tiny
balloon
followed
palace
As
TER
cer
des
fall
gave
hal
kn
lan
ued
hes
ins
invis
think
ton
isn
ist
almost
enture
colored
sudden
dec
shall
ways
agic
going
pos
others
ame
ged
hur
je
ken
last
mp
mind
ner
pers
sig
wa
wish
held
reached
inside
told
tone
ons
ark
arri
seat
stra
step
keep
grass
used
times
looking
strang
merald
better
crack
APTER
pocket
continued
CHAPTER
.]
All
Do
Just
OF
OR
both
cas
crow
fair
ix
lar
round
sid
soft
tal
try
tru
xt
years
arp
stant
race
sharp
dist
word
vegetable
lanter
strangers
Un
cted
dam
flow
fine
hard
hum
par
part
sha
spl
six
yet
ants
three
edge
lead
stu
beside
also
ries
live
next
mother
lack
sho
shed
fell
glad
remain
ready
queer
surface
drew
adventure
picked
gardens
large
For
Of
Valley
Where
bit
fru
fight
hall
ither
name
tri
tun
table
arms
lled
start
means
added
although
always
same
caught
themselves
ently
bug
feet
plat
cond
afraid
tail
home
appear
walked
prison
suns
yellow
help
wrong
half
known
person
ED
bon
cu
cut
ction
ff
mat
sound
since
anted
ines
thorn
arm
ary
ited
ided
wel
als
along
noti
why
without
cave
gest
hair
onet
whether
moved
should
ters
something
spr
Well
haps
walk
served
happen
easily
stairs
dreadful
climb
passed
suddenly
hurt
humbug
At
City
Emerald
Horse
Ro
Tig
Vo
ake
bir
bab
cru
cious
din
fter
give
ggest
hu
jum
nor
path
rs
sca
sleep
usu
oud
tones
lea
ster
best
below
belong
These
formed
suggest
ssed
feel
pose
anger
reply
heads
comp
els
nearly
blue
water
hungry
stead
circ
harness
case
distance
lanterns
trick
Royal
Tiger
Voe
After
Be
ET
Let
Th
WI
Wit
cor
cur
dark
either
fla
fact
ia
kes
kick
lt
mand
mar
oc
pow
prom
sor
spo
sight
sword
tre
trou
ugh
wind
heart
outh
ond
aston
ense
leave
become
mem
ross
ching
vern
safe
ung
cavern
laugh
deed
short
lost
ended
himself
iff
exam
explain
fol
apart
illed
hole
bodies
break
ches
happened
dire
dragonet
opening
wonderful
flew
stopped
decided
fruit
AL
Are
Bill
IG
Lion
My
Now
Never
OU
Rain
Rul
corn
du
dou
danger
fr
fat
fly
foo
gu
high
ience
kind
knew
mid
magic
mouth
ng
nice
oil
pri
sed
sup
sque
tro
tall
wand
wall
hear
reed
really
oup
ery
ingly
beast
young
sol
white
life
tic
ize
suc
bush
felt
seems
poss
rub
ously
wouldn
didn
hold
fright
strong
work
piglet
quest
clear
iously
started
often
close
houses
invisible
talk
Uncle
splend
curi
Can
Don
IT
ON
OO
cr
dro
dri
fa
gaz
io
loud
min
ned
night
ping
pink
ray
swe
uck
ugs
val
res
reas
remem
indeed
tom
ating
ash
eng
ised
lling
ition
meet
wiz
vers
whis
lived
unn
unseen
ney
laug
dest
dead
deli
delight
myself
aged
does
quick
quake
poin
play
tered
taken
against
turning
prove
coming
Here
knows
surpris
carefully
days
pleased
pleasant
joined
ARD
spect
silent
sky
street
standing
drawing
certain
trouble
folks
Ruler
doub
splendid
minut
remember
laughed
BL
Co
Hugs
Is
Mr
OZ
Per
RA
Stones
ZARD
braid
black
fac
gone
hour
hind
ied
men
pie
swi
tou
treat
tried
ured
anx
aned
revo
ina
inj
inking
instant
thick
ats
second
stri
stru
became
belie
ceed
ident
royal
nose
imp
forms
unch
pered
rather
nest
neare
ign
group
ager
agreed
amed
among
buil
box
fear
expe
gged
iled
plant
anything
aped
hope
disappeared
space
woman
comfor
world
words
present
Some
placed
scar
ately
smoo
begin
rooms
growing
fire
ular
serv
single
climbed
center
cession
true
flowers
platform
noticed
WIZARD
astonished
direction
Billina
possible
doubt
Hugson
revol
believe
built
Bel
Cha
EN
Good
Hen
House
IC
Kans
MA
Magic
Qu
Re
Scare
Tin
Very
Wood
broo
ci
dim
ev
ell
est
fish
ip
ith
ile
jour
mil
noun
pas
pur
sence
trem
tum
ws
wer
ank
announ
rely
tor
ates
ont
aster
ention
least
ishes
mean
cely
wear
ween
vely
roy
road
noise
ards
rill
river
ripe
fortun
unless
tied
cot
sub
suit
motion
fur
managed
ssion
lot
amaz
doz
bot
ions
poor
horses
exce
couldn
making
across
longer
greatly
procession
reach
eating
scat
Not
blood
walking
chel
fastened
please
satchel
rocks
joy
story
pushed
between
bowed
animals
catch
ief
attention
lovely
observed
mpion
sign
sighed
arrived
fairy
appearance
bones
thorns
welcome
bably
usually
suggested
circus
trees
front
trot
solid
frightened
question
sweet
piece
smooth
Belt
Champion
Kansas
Scarecrow
journey
milk
announced
Al
By
Did
IM
King
Munch
One
RI
Will
Who
bad
bra
born
bright
cal
cts
dle
dain
ek
ech
eld
eager
fin
fam
food
filled
funn
ger
hop
hast
pat
prep
ror
sw
sad
squ
tes
tent
tched
valley
wise
yaw
heels
anced
anks
respect
ouds
tory
atur
atta
arned
asc
asleep
ordin
ench
itation
bey
behind
advis
ows
allow
ess
save
rain
nel
neigh
col
cold
sumed
kept
deal
dered
deep
shook
dom
dome
build
fect
seem
ends
pol
expre
iling
acc
rule
sometimes
consc
discovered
pigs
proper
clouds
afterward
perhaps
lights
earthquake
else
visible
field
careful
thoughtfully
hands
awful
join
train
escaped
actly
dragon
steep
stairway
carry
carried
dreadfully
showed
AND
doorway
Once
obje
falling
strap
straight
stantly
leading
tunnel
cruel
jumped
company
steadily
tricks
flame
manded
power
promised
breakfast
dragonettes
corner
gazing
rays
reason
wizard
destroy
Come
Perhaps
expected
scarcely
revolvers
Henry
Real
Woodman
bottom
Munchk
calm
funny
BE
Black
DOR
Gur
HT
His
Hun
High
Jell
JIM
MAN
Our
OTH
Pre
RE
Sir
With
ak
cou
cup
diff
dign
fishes
gy
gas
gro
gloo
gles
hor
iant
ires
kno
lat
line
mb
os
ove
ps
prou
sl
sle
sir
sort
tu
var
wound
wide
want
relie
reins
inv
inte
attra
arch
ask
asts
ors
orch
order
ener
enti
leaped
llent
separ
beasts
meat
meant
adm
ades
oward
rose
nodd
char
chair
chief
imag
sage
rible
forward
lives
tired
pet
othing
neath
entered
oney
above
susp
outside
wheels
moving
dev
shes
grown
terror
urely
ages
ourselves
doing
bus
bushes
feat
point
exc
planted
anging
consid
content
tem
test
answer
getting
hoof
spir
spread
comes
proved
probably
throng
wore
worry
presence
perform
scene
eye
claws
faces
countries
inkled
Gargoyle
bling
breathe
clever
surround
five
ftly
rocky
die
dress
dressed
underneath
travel
stones
ING
speech
ugly
realize
gracious
gravely
advanced
flut
flesh
smaller
stretched
doors
circle
harm
desc
istened
position
nerv
wait
steps
crowd
sides
party
remained
adventures
matter
sprang
bird
birds
dinner
Witch
Witches
sorry
examine
ALL
IGHT
foot
squeal
success
curious
delicious
quickly
hours
struck
comfort
servants
brooks
passage
excellent
scattered
pieces
Also
square
atural
attack
ordinary
accident
conscience
object
DOROTH
Gurgles
Hungry
Jellia
coura
interest
consider
DOROTHY
AB
Coward
Every
Fo
Gwi
Have
ID
IS
Isn
KE
PR
Pit
Su
Ste
TO
Vines
Your
ack
ail
ahead
bing
blo
bald
book
brill
cy
cry
dred
ele
eight
erer
emer
emerald
hing
hanging
ik
ives
ker
killed
lad
lish
listened
mon
mur
mine
mies
nar
num
named
pin
pid
pic
paw
rat
rust
ride
rance
sigh
ture
uff
vic
vio
win
wink
yra
resp
rect
inha
incl
oured
thir
thinking
tors
eri
erted
arched
leaned
sec
seated
stay
stout
stared
meal
alive
iron
wasn
som
espe
saved
oom
rib
forgot
unable
unknown
unusu
within
cage
tily
ounted
rapid
neck
necess
haven
enter
entrance
cover
ably
ables
itted
herself
death
shut
shout
grand
grun
ago
oppos
uring
gold
posing
nowled
ified
using
exactly
earnest
ggle
maid
anyhow
anged
constantly
loose
inded
whole
discover
spark
proceed
thrust
lighted
reak
scre
scrat
icul
plex
smiling
places
growled
firm
cheer
fier
everything
satis
diam
however
watch
watched
stories
clock
pulled
speak
dragons
balls
hundred
attend
enemy
velve
running
ESS
snap
moments
hesit
posed
waited
softly
trying
dama
shaking
stuck
shot
adventurers
tails
prisoners
match
notice
crush
human
paths
leather
leaves
stern
belonged
compan
Thank
occup
sorcer
spoke
explained
dragonette
middle
wanderer
rubbed
driven
whisk
whispered
delighted
points
surprise
certainly
minute
minutes
BLE
OZMA
braided
swiftly
touched
anxious
import
nearer
beginning
cially
tumbled
fortune
subje
further
dozen
trotted
yawning
rainbow
expression
powerful
Highness
difficul
later
proud
admir
imagine
devour
contented
hoofs
nervous
Cowardly
Gwig
acknowled
brilliant
hinges
narrow
picture
yramid
inhabit
third
especially
unusual
rapidly
necessary
opposite
earnestly
wanderers
,'
.'
13
17
AC
AU
Bug
Cab
Could
Count
Cling
Dear
DER
DEN
FR
Gid
Gard
Gener
LL
Mo
Many
Mountain
Neither
OM
OY
Pe
Pyramid
Room
Sup
Sever
Slowly
Tho
VE
Wo
Wick
band
bas
bent
bers
bbed
batt
bene
banks
boney
cti
crep
cross
den
ding
dap
dash
ets
fre
fing
fli
free
fran
ges
gent
gown
gently
hit
ier
ials
ls
lun
lay
luck
main
mount
mpered
mounted
ol
oats
pa
ph
pped
poured
rid
rone
sis
sme
sitt
sens
sense
ssom
tly
tree
uc
ud
ull
ually
vast
vage
vines
wn
zz
anch
angry
reg
repe
resumed
ining
init
instead
tons
atmeal
onder
ering
arr
aring
ase
ashed
assure
asol
ordered
enclo
leaf
level
learned
lls
sele
stree
beheld
merely
cei
idges
weight
weigh
lying
alone
altogether
veg
rolled
rodu
rolling
chance
charm
Their
sawhorse
savage
ool
rily
living
uni
uneasily
unharness
caut
history
pets
peach
upward
ents
enty
costu
absur
ainted
ket
buttons
lace
demanded
manu
manage
shif
gras
grate
terrible
myster
ures
lose
loving
agn
amuse
quis
opened
feren
owned
ender
pota
oughly
willingly
ext
exper
ety
earing
idea
plants
makes
anyone
anywhere
acce
ruled
rushed
conque
temp
tage
takes
holes
downward
yours
greater
discoura
piggy
kingdom
spires
produ
THEY
string
clu
clust
clung
clothing
comic
commen
worn
mured
reminded
perm
perfect
perplex
ump
voices
greet
dragged
pless
Nome
whatever
smiled
smile
bigger
ments
bring
bridges
fied
merry
broken
handsome
quiet
happy
rested
understand
beautifully
trave
landing
ARE
INC
puzz
ease
easy
craw
silk
silver
yester
intend
intru
intently
introdu
grace
grabbed
carved
helped
helpless
skin
enemies
stream
dears
drawn
Only
snar
knives
decide
stepped
casion
talking
truth
lantern
damas
damage
parasol
shaped
shod
remaining
plates
personage
iness
shoulder
jump
scampered
Before
Throne
marvel
occasion
spot
heartless
corners
dangerous
foolish
guess
kindly
magical
nicely
priv
pricked
suppose
superi
hearts
succeed
clearly
father
iot
delic
played
touch
treated
anxiously
injured
thickly
nearest
presently
doubtfully
trembled
cottage
motionless
amazed
brains
dainty
finally
famous
pati
beyond
allowed
buildings
polite
Munchkin
dignity
knocked
orchards
nodding
chariot
chairs
suspended
spiral
comfortably
Everything
Steward
blossom
murmured
rustles
violet
maiden
cheerfully
hesitated
sorcery
subjects
Country
Clinging
Garden
People
Suppose
Several
Those
Woggle
Wicked
basket
battle
beneath
crept
gentle
sitting
initials
streets
costume
absurd
potato
conquered
discouraged
comical
commenced
yesterday
superior
.,
10
12
14
16
19
AG
AI
AS
Austr
AIN
AKE
BY
BRA
BAU
Ch
CAP
DAN
DRA
Even
Fir
FIGHT
Go
Great
Gill
GER
GAR
GON
GAB
GOY
Gump
Ha
Hal
HOR
Hearing
IBLE
Jam
KS
Look
LES
LET
May
NE
Nons
OL
OW
Other
Oma
PY
Pro
PIG
PIT
RIGHT
SE
St
Stop
UN
US
VIS
Wink
WON
Yet
bid
boo
bli
bout
blow
bble
bade
bbled
bench
cing
cit
cher
cast
cows
done
dared
daz
ef
em
ez
eth
equ
ement
emp
erect
fer
fit
fra
fig
fted
flight
fris
faster
ga
gor
gle
glitt
glow
gue
gates
hill
hook
ian
ial
ired
iety
jar
jail
kis
kly
knot
lle
lim
lone
lang
lings
ming
mus
mous
mice
morn
master
magn
ni
natural
odd
obey
oatmeal
pes
pay
pare
pound
past
ral
rup
sy
sit
shad
siz
smo
sorcerer
size
tr
ten
twi
tough
tast
tears
task
tages
tender
uage
vy
venture
vals
worse
wns
wished
wanted
warm
warned
heaped
thered
resc
resent
recent
resol
request
inno
inter
intell
inning
thor
thous
today
atter
ones
onds
erable
army
asted
orted
orrow
ormous
enjoy
enormous
isted
llar
llers
iting
sem
ses
stal
stup
stick
station
stance
streak
beare
beating
bells
mel
met
address
adlings
wee
weap
week
ali
alds
alarm
alia
roar
wild
noon
novel
cham
impre
impossible
imitation
imposing
soles
sober
cker
forks
former
forbid
liked
liged
lips
lifted
unexpected
caused
tire
geous
peace
rail
neither
sured
move
moist
fused
igree
igns
lap
devo
defeat
shine
shrill
shud
gray
gruff
grinning
tering
lots
agree
ample
domed
quar
buck
bore
board
oping
feared
whip
seeing
ending
ific
exp
extra
exquis
hedge
plate
plenty
mach
acqu
account
somebody
conf
contain
consumed
assist
asserted
repro
teeth
whom
likely
antly
THR
hot
yourself
useful
dish
disting
spite
thank
forever
prote
protest
itement
headed
cloud
pedigree
comple
complain
command
commanded
ations
goodness
umb
backed
readers
greed
scra
scorn
justice
created
Any
Sorcerers
ctly
cally
blinking
blades
visi
visit
brow
lessly
childish
Saw
Said
cheon
floated
floating
ddled
staring
starved
brother
fasten
thoughtful
satin
serve
seriously
telling
div
watching
landed
stone
ARS
ARRI
INTO
INVIS
pull
publi
openings
wonderingly
hunting
hunger
sunshine
silence
silently
yell
ptly
ptured
singular
sently
attached
needed
plainly
flat
flood
flanks
mischief
mistakes
miserable
skill
skull
ddenly
ANK
central
garden
sett
pockets
breathless
ESCAP
Toto
obliged
sniff
wrinkled
saying
designs
halves
tongu
hurry
wake
arrival
arrivals
straw
keeps
keeping
Does
fairly
distre
flowed
flower
hardly
parts
stuff
shoes
fruits
names
startled
condition
conduc
prisoner
sounds
sprout
sprinkled
baby
huge
scape
suggestions
circled
curs
darkness
kicked
kicking
marble
powers
promptly
windows
astonish
safely
laughing
examined
directly
OUT
mouthful
squeez
wandered
holding
closely
curiously
OOS
crash
drove
engers
unnatural
pointed
surprised
BLAC
braids
injur
striped
noses
servant
Quite
Quadlings
evil
wearing
fortunately
cottages
amazement
badly
brightly
eagerly
family
hastened
prepared
swarm
enchanted
advised
advisors
color
building
flames
destroyed
Munchkins
calmly
BEARS
MANGAB
Presently
groaned
gloom
gloomy
horrid
mbi
osene
tucked
variety
relief
relieved
entirely
separate
separated
busily
features
excitement
temper
tempt
flutters
Follow
IDED
PRINC
Suddenly
eleph
emeralds
ikins
kerosene
lady
ribbon
forgotten
sparkling
scratch
fierce
diamonds
attendants
velvet
snapped
sternly
whiskers
important
admiration
acknowledged
Couldn
FRANK
General
Mombi
fresh
finger
hitched
luncheon
sensible
regular
repeated
arranged
selected
ceived
uniforms
unharnessed
caution
manufact
shifting
ference
experience
tempted
club
clustered
permitted
perplexity
travellers
puzzled
crawl
introduced
marvelous
succeeded
delicate
patient
Australia
BRAIDED
BAUM
DANGER
DRAGON
First
Gillikins
GARGOY
Half
HORSE
Jamb
Nonsense
Omaha
PIGLET
Winkies
WONDER
effect
empty
figure
glowing
guest
limb
lonely
language
morning
magnific
paren
twice
taste
rescue
resolved
intellig
thousand
bearers
addressing
novelty
unexpectedly
exquisite
distingu
INVISIBLE
public
tongues
conductor
BLACK
MANGABOOS
PRINCESS
GARGOYLES
08
11
15
18
20
23
?--
AT
Ah
Am
Ar
Ath
Amer
Around
ABLE
About
Ba
Bu
Band
CL
CO
Che
Cer
Cap
CIT
Cloud
Chop
CAB
Cali
DS
Dig
DOM
EA
EX
EY
Each
EAR
EET
FL
FU
Far
From
Fair
Fish
FOR
FRI
GH
GL
Gl
Give
GET
GIC
Im
Ian
ILL
Kent
KING
LT
LY
Loo
Mother
MID
MEET
Nor
None
Nick
NIN
Nothing
Next
Old
Over
OIC
OVE
Ple
PIC
QU
Ranch
Se
Sid
SOR
Surely
Ta
TIN
TES
Take
TOO
Tell
Tik
UT
VAL
VALL
VOIC
WH
Wat
WOO
Wonder
_is
_one
au
ax
aid
aught
akes
avy
bat
ben
bly
bal
bare
bla
bang
bitten
bite
barri
brace
bank
bborn
bbing
coun
cort
cise
crou
cook
dir
dut
dust
dif
ders
dart
dwell
dug
during
eve
fy
fed
fill
fic
fate
fond
fitted
gall
gri
game
hon
hoo
hone
hug
iv
iver
ica
ican
iles
iately
jer
jung
jiff
kne
kill
ler
lid
late
llet
mit
mad
mam
mense
mile
money
murely
miles
ny
nat
none
nished
nia
om
por
pard
pra
pper
pave
panted
pond
pping
pile
piling
pride
painted
ring
rad
rough
sly
sal
sli
sway
sour
scare
slan
soup
simp
tw
tful
twent
twel
twink
uded
vent
war
wit
wful
wrest
yonder
zed
zing
heap
height
heavy
thed
rear
return
regre
renew
refle
recovered
regard
removed
retreated
resem
received
inated
infl
inters
threat
thumb
tok
tossed
tower
onded
ercise
arse
arts
arching
artic
arations
asha
asters
orange
ening
encount
enced
lest
lets
leap
letic
isting
iskly
lly
itic
sea
seld
session
search
stab
stam
state
stately
beard
beings
begged
mere
mely
mered
meek
ceas
cerem
ceive
ides
idence
weary
alight
already
vere
wire
wither
wigg
wicked
wicker
ute
uttering
washed
nobody
choo
chun
chop
chuck
changed
immed
impolite
immense
sold
sobbing
escort
sail
ribe
rick
rift
rival
rified
cks
cking
forman
forget
fornia
lier
united
unches
unpleasant
unwelcome
unhook
cap
captured
ties
tight
tically
pea
peering
ized
izens
raised
upper
upset
haunches
coat
copper
abled
absence
abrup
sum
suff
aint
ainly
?"]
wheel
laid
laught
lawns
def
dep
defe
demand
demurely
mane
mann
manner
shing
shop
ship
shining
shiver
grat
grade
grum
log
loan
lore
loved
loves
aming
ambled
amused
amusing
dog
quer
quant
bullet
boards
bothered
opy
oped
fet
feed
fered
fellow
urged
canopy
owner
otherwise
exist
extre
exercise
foes
plu
plung
pluck
anyway
anybody
ache
acti
action
accent
accompany
ruling
rugged
ruler
angrily
somewhere
bye
conver
conside
contro
convers
confused
conquer
assisted
report
replace
inda
indul
indign
affair
whose
lower
girlish
anting
THQU
taking
hollow
greatest
dism
distin
disappear
display
disagree
eping
spy
ineer
turnip
forest
forehead
bath
progre
proje
protru
proposed
throw
throne
thrown
Were
clatter
glance
glaring
woke
comed
common
composed
Head
worth
worst
afternoon
prefer
friendly
perfu
performed
performan
lighter
lighting
lightly
reading
readily
reaching
surely
eyed
plead
Nobody
tyard
tink
throughout
smashed
bodily
cting
calling
growl
blade
ornam
rightful
branch
briskly
Inside
Instead
Indeed
Instantly
letters
achfully
chest
cheered
fired
flop
careless
merrily
rise
risen
broke
bearing
mountains
beauties
handker
ult
sawdust
pleasure
everyone
everybody
tells
teller
awed
aware
joyou
track
watcher
landscape
store
pretti
clover
closed
ively
pulling
uglier
ensions
actually
cracked
farm
yelled
enquire
stems
bowl
courtyard
cats
catching
offer
lovelie
plains
fluff
miss
mistake
missing
missed
mistaken
misfortune
skip
shows
berries
finding
passengers
standard
doorways
continue
breaths
mighty
tains
tainly
vegetables
says
deser
deserted
desired
despond
fallen
hesitation
toned
decor
possession
jewel
minded
signs
seats
cracks
crackers
crowded
sided
sident
truly
races
United
damp
finely
hardest
partic
shape
shake
split
splinters
sixty
leads
stubborn
biting
halls
homelike
appears
wronged
wrongly
bony
cuts
sounded
thorny
welcomed
babies
huddled
jumping
scales
scaley
sleepy
leaving
suggestion
feeling
Afterward
ETTES
WITH
cord
coronet
corresp
curled
curved
flag
flags
marched
occurs
powder
promise
spoken
troubled
window
ondents
ungainly
examining
folk
apartment
decidedly
OUN
OUS
OUGH
frown
flying
mouths
prime
wander
walls
heartily
ticing
rubbing
stronger
curios
ITED
crust
crowned
drop
dropped
drooping
drive
driving
faith
fault
gazed
loudly
ucky
value
reassured
engaged
engineer
doesn
pointing
surprising
pleasantly
splendidly
Colle
RAMID
faced
faction
factory
menager
swim
injure
instantly
strike
stripes
nestled
groups
fearfully
Sometimes
doubtless
ENDS
MAGIC
Quick
brook
dimly
evident
passes
purred
pursu
purring
tremble
trembling
tumbling
wearily
dozens
except
joyfully
fairyland
Didn
brave
daintily
finished
hoped
haste
preparations
swing
saddle
yawned
respectable
ascensions
neighb
colle
colors
domain
polished
properly
fields
jointed
carrying
BELT
President
REUN
dignified
gasped
groan
slept
tub
invited
inviting
attracted
attracti
archway
nodded
suspense
busy
excuse
surrounded
surrounding
surroundings
travels
fluttered
descended
describe
waiting
squealing
accidents
considerable
PROVE
Such
emerged
number
numbers
paws
vicious
viciously
winner
responded
incline
inclined
secure
securely
shouted
grandfather
grunting
sparkled
screamed
satisfied
satisfaction
diamond
humans
leathern
companion
companions
occupy
occupied
importance
difficulty
difficulties
acknowledge
brilliantly
VEGET
flies
freely
lucky
sister
smell
enclosure
enclosed
charming
grasping
grateful
gratefully
lovingly
accep
accept
products
perfectly
greeted
quietly
intrude
gracefully
skinny
snarled
private
privates
politely
costumes
potatoes
1908
AGAIN
AIR
ASS
Chief
OLD
PYRAMID
Probably
States
USES
books
citizens
dazed
equal
fragr
frisking
gorgeous
glittered
jailor
kiss
knots
nibble
obeyed
pounded
sizes
smoke
trans
resented
recently
requested
innocent
thoroughly
enjoyed
stupid
stances
melons
weapon
shudder
quarters
explore
extraordinary
acquainted
reproachfully
THROUGH
protect
protested
completed
greedily
scrape
visitors
browsing
divided
ARRIVAL
flooded
skillful
settled
ESCAPE
strawberries
distress
stuffed
astonishment
injury
gloomily
Following
elephant
cautioned
manufacture
DANGEROUS
DRAGONETTES
PIGLETS
WONDERFU
magnificent
parent
intelligent
distinguished
Athletic
Certainly
CITY
Chopper
California
Diggs
EARTHQU
Fairies
FRIENDS
GLASS
Glinda
Ianu
Kentucky
KINGDOM
Looking
NINE
Please
PICKS
See
Siding
Taken
TINY
VALLEY
VOICES
WOODEN
Wonderful
_is_
_one_
axe
benches
blame
barrier
crouched
dirty
duty
games
honor
honest
jungle
jiffy
mama
pardon
pavement
source
slanted
simply
twenty
twelve
warning
witch
wrestle
regretful
influ
articles
ashamed
encountered
seldom
stammered
meekly
ceremon
alighted
chopped
soldier
abruptly
suffer
laughter
defeated
grumbled
quantity
plunging
considered
conversation
indulged
distinct
disagreeable
progress
projected
protruding
performance
handkerchief
watchers
loveliest
fluffy
particular
correspondents
curiosity
faithful
College
menagerie
REUNITED
VEGETABLE
WONDERFUL
EARTHQUAKE
!'
"'
"?
',
';
,--
.,"
24
25
217
41
55
64
77
88
95
AD
AM
Ad
Ahe
Ano
Ara
Ass
Away
AIM
Awful
BU
Ban
Bar
Bes
Bears
Beas
Book
BOO
Bail
Break
BOY
Ca
Cr
Con
Cor
Call
Cra
Cour
Chap
CER
COR
Cats
COM
CUT
DE
DN
De
Di
Dra
Dread
DED
Dest
During
EB
EO
EP
EU
Eh
Em
Eu
Ev
Ex
Eat
Ear
Edu
ELL
FI
Fl
Fin
Fly
Flo
Fet
Fru
Fris
Fran
Fishes
Flying
FAI
FELL
GG
GR
Ga
Gu
Gre
Gab
Get
GOO
GARD
Grad
HN
Ho
Her
Had
HER
HUN
HARRI
HAIR
I_
Isa
Its
Imp
IKE
IAM
JO
Jum
Jump
Jinjur
KA
Kitten
KED
KIT
LE
Li
Lor
Lad
LAND
Los
LIS
LESS
LOW
LEA
LIKE
MS
MT
Mach
Mort
MOR
MBL
Magn
MOUN
NS
Night
Nine
Nation
NAL
NING
NOW
Naught
Op
OTHE
Oats
Oscar
Oatmeal
OKED
Pa
Po
Pow
Phad
Pig
PER
PAR
Pull
PAG
Phoo
Prick
PEO
PLE
POKED
Run
Rust
RAN
RES
RED
RET
ROO
RIC
ROW
RNS
Sc
Sp
Sw
San
Sor
Swi
Sti
Sil
Sho
Show
South
SIG
Sci
SAKE
STOO
SLOW
TW
Te
Ter
Tal
Tut
Tru
Tast
Two
TED
TIG
TRA
TEN
Tip
TRI
Train
TRE
Twin
TAIN
TEA
TLY
TRIC
URNS
Ve
VED
Wa
Whe
Was
Wor
Woo
Would
Wish
WAR
Youn
YOR
YOU
Zor
ZEB
_me
_we
_you
_im
_can
_go
_any
_down
_We
_know
_bea
_went
_real
_almost
_climb
_I_
athe
aver
aun
ather
acan
apo
aking
avo
awhile
ators
aired
ajar
awoke
bb
bre
bar
bun
bitt
bag
bound
bru
bby
bloo
bill
bread
bits
bish
bons
breed
bash
bunch
bages
bbling
bian
borrow
cs
cre
cis
cro
card
cun
cred
cone
cous
cta
crea
croo
cris
crest
cated
cence
crun
cades
coward
cool
dr
dy
dor
dare
dig
dough
dang
dine
dum
dance
dened
daw
dint
dwind
doom
daring
dashed
dents
daun
ese
east
efully
eves
erest
emb
ecy
fan
fow
fro
fut
fun
fare
fts
fant
fles
fought
fountain
fraid
fame
freed
fasc
freak
fasted
faint
gn
ghe
gon
ging
gam
gers
gant
gation
gment
gated
gage
gener
gives
gments
hi
hin
hig
hic
ire
ich
ivo
iance
ienced
ju
jit
jag
jam
jaw
jud
ky
kle
kward
lf
lof
lust
lts
lus
lers
lant
lks
lting
lently
lash
leng
lately
liness
mn
moo
morse
mood
mend
mass
mild
mouse
mbled
mark
mix
mended
munch
mashed
morrow
masters
non
nut
nast
nap
nick
natur
nations
naught
oh
oed
oes
oven
ocer
oaster
odor
pan
pit
ply
pun
pain
pure
pop
pion
ppl
pair
plied
pity
port
ppers
padded
piled
porch
pages
pyramid
pier
pph
plying
pool
panting
pivo
rand
ras
rim
rang
rings
rate
rink
rouse
ratt
rasc
rades
roughly
rnished
rhin
sand
son
sof
sch
sim
sco
song
send
swo
slight
sits
ssure
shap
sink
sland
sinking
sank
sending
sively
tit
tut
tim
tear
tap
tous
tles
tings
tty
tting
tug
tran
trun
tense
tray
tugs
trust
tables
tearing
tasted
treading
ual
ues
ude
ushe
uous
uable
uel
uced
uries
uously
ucy
ulace
vor
vir
vain
vass
vill
vings
vity
vated
vie
vitation
vender
vacan
wed
wing
wid
wri
wain
wers
waf
wate
wris
wling
wist
warri
wney
ys
yes
year
yards
zy
zes
zig
zag
zeb
zled
zactly
heed
heat
hero
thes
thest
theless
anti
anite
anches
antic
ret
rew
rell
rene
reco
resu
refu
rebu
reac
recl
reward
retain
relling
returning
rejoined
retreat
resign
retired
relish
refre
rels
refused
reference
resounded
record
iny
inse
insu
inked
inion
inven
inner
informed
inery
inval
inspect
ths
thro
thunder
threw
eds
edia
educ
andon
ander
toy
tore
toast
total
tocr
town
towns
towers
atmo
ature
atted
aters
atic
atage
onto
erly
erous
errand
aris
arro
arti
arous
arily
arose
arls
arian
asm
asse
asso
asure
asel
assur
ashes
astic
assem
assured
asively
ory
oring
orable
orate
orched
orously
oroughly
orial
enes
enge
enra
enable
entom
enables
envy
encoun
enabled
enticing
encrust
leg
lean
lered
leag
lemn
iss
ison
ises
island
llo
llen
llified
ofes
offered
ites
ities
itive
itude
sees
seven
seize
sewn
seclu
severe
seized
serene
sts
stro
stir
stun
stare
stic
stiff
states
stables
stanti
stature
beat
bell
bees
beha
beam
behave
becoming
beats
bewild
mess
meated
meals
mejit
add
adop
aders
addressed
adorable
owe
owy
owed
owing
cel
ceal
cease
cellar
ids
idance
idently
idual
wet
weal
wees
weeping
weather
weeds
weasel
ly_
aling
alted
alous
allest
aloes
alities
vey
vest
vement
vehic
roll
rope
rode
roam
roared
rosy
roasted
rocs
irled
wife
wiped
withered
utted
utched
utters
uttered
uttles
wash
waste
noble
noises
chall
chink
chose
change
chins
chip
changing
chase
chatter
chasm
allig
iment
immem
."]
sooth
solar
soiled
sorely
sovere
solemn
escor
lds
ldy
ldly
sake
saves
sailed
safer
sapph
saucy
whist
whirled
oos
rig
rich
rilo
riously
rivers
rify
rifts
rippl
ckings
ckling
ckets
force
lithe
liar
lies
liable
lift
liber
likes
licking
unla
unlike
unty
uncle
unched
uneven
uneas
unreal
unused
unreason
ungracious
unnecessary
untruth
unfasten
unfortunately
unprepared
unhitched
unhoo
undecidedly
uninvited
unlucky
undance
cared
caves
cackling
ays
tie
tip
tires
tipped
tipping
tizing
tigers
tickets
oundered
hadn
gets
geles
geously
peal
peered
pecu
pebble
pebb
pelting
pearls
rare
rait
raise
racing
rawling
raiment
upside
net
nered
neig
neared
nection
haught
ented
ental
note
noting
coal
cope
codi
coals
colt
collar
coarse
abby
abroad
abandon
aborate
abundance
suspect
ittering
aintest
key
keen
outer
outward
outlet
arer
buttoned
moan
moon
moted
moons
modest
mollified
moldy
fuss
furiously
ignor
lage
lagg
lakes
lamb
lawn
lavender
launched
decl
defi
decent
detail
depose
delay
deceive
shy
shone
shown
shines
shrink
shiny
ssive
shelf
grind
granite
terrified
terrify
mystic
lock
loss
logy
locks
aging
aggre
amid
amount
ambit
amounted
amply
amander
dolls
dollar
dotting
quil
quail
quakes
qualities
quaintest
bud
buy
bury
bugs
buff
bulle
bubbling
burnished
bored
bother
bossed
bolling
boats
bosom
boldly
oppose
opposing
opinion
fection
feats
fetched
cannon
cancel
goes
gobbled
theirs
Zebedia
endure
enders
enduring
!"]
post
poked
poise
pomp
pores
poised
poison
ifican
willing
exact
exposed
excurs
exhi
exalted
foam
folds
early
Ozite
Ozites
ggly
ggled
gglers
ilar
ilous
ilty
plan
plum
plated
plaster
plishes
plenti
plasters
plowed
mail
ful_
fulfill
acing
acher
acted
accom
acious
acqui
accompan
ruin
rush
rules
rugs
ruined
ruff
ruden
rumbled
therefore
angled
angles
somewhat
somehow
hats
conven
concer
constant
constru
confin
consis
contempt
conceal
connection
assment
assort
assorted
Profes
apt
apers
appro
appre
appla
appoint
aptly
apparent
applying
Princes
looks
repay
repul
represented
repaired
indic
indiv
induced
tely
teles
teach
teacher
wholly
likewise
getable
longs
longed
antage
antments
antlered
THOR
THIS
tools
tale
tales
tamely
tawney
illum
holid
hoarse
hosts
wherein
wherever
yourselves
uses
useless
uselessly
derous
turing
turbed
turbot
dismay
disclo
dishes
dispose
disgu
disdain
discontented
displayed
disliked
disarranged
disabled
dismissed
disappoint
disturbed
overcome
overhead
overlook
overtake
overtook
overheard
overtaken
overgrown
boys
spur
spend
sphere
sport
spades
spool
sprawling
spacious
spangles
spapers
voked
bleed
bait
bared
bake
baked
bathed
prob
proof
proves
propose
promoted
provoked
Weent
THERE
--"
--'
headlong
stray
strides
stratage
strutted
adest
clay
cloth
clone
clum
clutched
glare
glist
glistened
women
wobbled
combed
complex
combat
comrades
Hello
worked
worried
hereafter
preserved
pressed
preserve
prevent
pressure
friendship
friendliness
goods
pert
perate
perio
perial
perceived
perceive
permeated
perfection
perilous
umber
umstances
backs
readiness
arting
Soon
mediately
earthquakes
eling
elids
elaborate
eats
eaten
plaited
greys
muster
scree
scured
scorched
scenes
scuttles
untied
eyelids
icers
tops
clap
claw
Noticing
justable
knowing
tyran
types
tints
tinsel
tiness
tintings
smallest
smarting
wondered
wonders
bigness
biggest
begun
bodice
create
creating
donkey
vingly
roots
queerest
Anu
Animal
Angeles
ctantly
menters
grows
growth
growling
growls
nearby
appealing
appetizing
blown
blance
blinded
blues
blinked
breaking
visited
rightly
brim
brown
branches
cleaned
clearer
walks
lessons
sooner
surly
letter
achie
achute
chew
cheers
cheery
cheek
fixt
fireplace
float
flock
flocked
flopped
iousness
rent
rending
carelessly
dded
mercy
starve
starving
beaks
broise
brocades
broadest
daylight
thoughts
grounds
beauty
ERVED
handed
handle
handling
ulfed
ulsively
pleasing
pleasures
everywhere
rows
rowing
series
serious
quivered
selfish
happens
died
dially
dience
dreamed
hasn
hastily
resting
restrain
stillness
underground
undertake
awfully
awake
awak
awkward
job
jolly
tracer
waters
welled
escaping
newspapers
stole
stomach
stooped
stockings
pretend
pretended
prettiness
agements
clothed
clothes
puff
pushing
spear
spell
spelled
specks
speaking
specta
strangest
Which
beds
easie
easier
roofs
cabbages
wondering
wonderfully
However
crazy
farther
fourth
hunt
sunlight
sunset
sunbeam
silvery
yelling
reality
realized
intended
intends
steed
steer
steaming
bows
bowing
bowspr
grazed
grazing
gravitation
gravey
ptuously
staircase
advance
advantage
flooring
catsup
cars
iegated
picking
ranch
ranks
attain
attended
office
officers
needn
needs
azoos
flung
floundered
flabby
fleet
fleecy
mistre
showing
broader
broaden
ANOTHE
berry
centuries
roughe
runs
setting
strewn
stands
dearly
continually
greenish
draws
drawled
CHES
Today
Tomorrow
harsh
observe
obscured
snort
snugly
snakes
write
writing
vegetarian
TERED
desires
desperate
halted
insisted
istless
decree
positive
hurried
jealous
jewelled
mpathe
persons
waved
waves
waist
wailed
onsible
arrive
straws
stranger
crackle
CHAPTERS
Alluring
crowds
fairies
siding
talons
sharply
distant
Unless
Unhit
Unfortunately
damaging
flowing
finest
hardness
humbly
humbugs
parachute
partly
partition
shaved
shabby
shavings
splinter
edgewise
students
studded
lively
lacks
shoe
shore
shots
shocked
gladdened
remains
queerly
largest
Offic
Wherever
fighting
trip
trips
starting
startling
platter
platters
bonfire
cuff
cuddled
cutting
matted
matched
materi
sincere
hairs
shouldn
sprays
happenings
climbing
Atlant
birth
crushed
hues
hush
hugged
scared
scaped
sleeping
leaved
compared
circular
circumstances
Royalty
Being
Below
Because
Behold
Behind
ETC
Thought
Thoroughly
Throwing
WILL
cork
cords
correct
cornered
cordially
curve
curred
curving
curtains
current
darker
darkened
flaming
kicks
married
maroon
occurred
spoil
sights
treasure
winding
becomes
members
safest
example
explains
explaining
apartments
breakfasted
Nevertheless
OUD
Rains
Rulers
dull
ducked
double
dangerously
fray
fool
guide
guidance
guilty
midnight
prized
supposing
supplied
squeals
trooped
taller
wandering
walled
hearing
hearted
beastly
younger
succession
bushy
rubies
rubbish
frighten
worker
closets
splendor
Canary
ONG
ONAD
crown
critic
drops
dripping
failed
favor
gaze
swept
sweaters
valiant
resisting
resistless
reasons
tomorrow
engulfed
engagements
wizards
wizzes
destined
deadly
delightful
playing
spectable
doubts
remembering
Island
Percei
Permit
facing
facts
facturing
menacing
swift
swifter
strip
strict
struggle
struggled
imps
impulsively
nestling
ignty
amongst
boxing
boxes
fearsome
expecting
expectantly
planting
hopeful
womanly
comforted
comforting
comfortable
scarce
smoothing
directions
revolver
revolved
Goodness
Henkle
ICAT
MADE
Readers
Tiny
Wooden
ciate
ciating
evidence
evasively
evidently
purple
pursuit
tumble
torn
tormenters
royer
roads
noiseless
noiselessly
cotton
substance
submit
substanti
suitably
furnished
furthest
amazing
doze
scatter
scattering
signal
signals
significan
solidated
questioned
sweetly
sweetest
journeying
Almost
Kingdom
RIES
Whoa
bravery
echoed
eagerness
hoping
hopped
hasty
hasten
patted
patting
patches
prepare
preparing
swam
swung
sadly
squatted
wisely
attacked
ascend
ascended
ascending
ordinarily
enchantments
advise
coldly
domes
seeming
politic
express
expressed
accused
consciousness
joints
steeper
steeple
objected
strapped
straightway
wizardries
BEING
Blackness
Highly
Pretty
REALL
REKA
differ
gasp
gashes
gasps
groves
horror
horrible
horrified
knock
knocking
latter
mblage
proudest
slim
slain
slide
slanting
slashes
slumber
sleight
sleek
sleeve
sleeves
tues
various
varied
variegated
wounds
invitation
invented
attraction
attracts
archs
orchard
energy
entire
entific
admire
charge
charging
imagined
petting
devoured
business
excited
spirit
spirits
spreading
performing
eyeing
breathed
cleverly
travelers
graciously
flutter
descend
descending
nervously
birdcage
squealed
squealer
successor
squares
courage
courageous
interested
interesting
consideration
Everybody
Forest
Folks
KEEP
Step
blocked
cyclone
crystal
eleven
elevated
ladies
month
monarchs
murderous
numerous
pinhead
victory
violently
winked
responsible
rectly
included
secret
stayed
stoutly
stoutest
ribs
ribbons
shutting
shouts
shouting
grunt
grunts
grunted
golden
proceeded
proceeding
thrusts
screw
scream
screws
scratched
scratching
cheerful
fiercer
fiercely
satisfy
clockwork
hundreds
attendant
velvets
velvety
snapping
hesitating
crushing
occupants
sorceries
delightedly
subject
expressionless
difficult
proudly
admirable
admiringly
contentedly
narrower
picturesque
inhabited
inhabitant
inhabitants
,'"
.'"
.',
131
172
ACTLY
AUTHOR
DERED
FROM
Generals
More
ctively
ctically
deny
dashing
dashboard
fingers
flicked
flicker
frank
frantic
frankly
frantically
gowns
lungs
mainly
maintain
mounting
pale
paid
pause
pausing
sisters
smelled
smelling
sensation
senses
regal
repeating
arrassment
select
weighting
weighs
chances
uniform
cautiously
manufacturing
shifted
grasped
grasshop
mystery
mysteries
mysterious
mysteriously
quism
ferent
extended
extends
experienced
tempting
produce
producing
clusters
permit
perplexed
travelled
puzzling
crawled
intruder
intruders
introduce
graceful
snarl
snarling
marvelously
occasional
foolishness
delicately
patiently
absurdly
106
120
142
160
ASOL
Chica
Haven
Having
NEW
NEAL
NEILL
Others
Otherwise
PYRIGHT
Prove
RIGHTS
Star
USTRA
boost
cities
cherries
dazzled
equally
fragments
frisk
gait
gather
gaily
gorgeously
gleamed
gleaming
gleefully
glitter
hills
hillside
jarred
kissing
music
muscle
nibbled
odds
pays
paying
rupted
sympathe
shade
shades
shadowy
sized
smoking
sorcerers
trimmed
tenderly
requests
innocence
interference
interrupted
thority
stalk
stalked
stupor
sticks
sticking
melon
weeks
weapons
alike
chamber
chambers
champion
impressed
impression
impressive
soberly
forbidden
forbidding
tiresome
tireless
rails
devoid
devoted
devote
shuddered
gruffly
quarrelling
buckle
buckled
buckles
explored
extraordinarily
machine
machinery
acquaint
confined
confident
confidence
contains
containing
assistance
reprovingly
THRONG
thankful
protection
completely
complained
commands
umbrell
greedy
scraggly
scornful
scornfully
Anyone
Anyhow
visitor
brothers
divide
skillfully
settling
ESCAPING
distressed
conditions
babyish
astonishing
squeeze
squeezed
squeezing
temptation
elephants
freshly
manufactured
experiences
guests
limbs
magnificence
parents
intelligence
thousands
exquisitely
distinguish
187
203
231
Ambroise
Army
Armies
America
American
Bah
Baum
Bush
Buggy
CLAIM
CLOUD
COPYRIGHT
Cheer
Cheese
Captain
Captains
EXACTLY
EXCLAIM
FLUT
FLOUN
FORMS
Imperial
Immediately
ILLUSTRA
North
Norman
Overman
SORT
SORCER
TOOK
WHY
WHAT
Watch
Watching
audience
authority
battered
balance
balanced
bangs
bracelets
counsel
differed
different
darting
dwelling
dwellings
gallery
galloping
grip
grieve
ivory
jerked
jerky
knees
kneeling
lids
madly
nature
native
pork
porous
praise
practically
radiance
slyly
salute
salamander
sliced
slippers
twisting
twittering
twinkle
twinkling
ventrilo
heaps
reflection
reflectively
regarded
resembling
resemblance
threatened
towering
leaping
stabs
stabbing
ceased
ceases
wiggled
wiggley
wickedly
choose
chooses
chunk
chunks
chuckled
chuckles
immediately
sailor
rickety
captor
captors
peaked
summon
sumptuously
defference
defenders
depends
depths
demanding
manners
mannuel
gratified
gratitude
fetch
fetlocks
fellows
extreme
extremely
plush
plucked
active
activity
actions
converse
conversed
control
controlled
indignant
indignantly
dismal
dismally
displaying
commonplace
composedly
perfume
perfumed
pleading
pleadingly
tinkled
tinkling
ornaments
ornamental
joyous
joyously
prettier
prettiest
skipped
deserve
deserts
despondent
despondently
decorated
decorating
jewels
dampness
driveway
pursue
pursuers
neighbors
neighboring
college
collecting
attractive
attractively
accepted
accepting
fragrant
fragrance
transformed
transparent
shuddering
manufacturer
Athletics
Seems
honestly
influence
influenced
ceremony
ceremonies
handkerchiefs
!'"
240
251
Adjustable
Ahem
Another
Arabian
Assorted
BUGG
Banner
Barney
Besides
Beasts
BOOKS
Bailum
Breakfast
Cause
Crash
Consolidated
Cornet
Calling
Crack
Court
Chapter
CORONAD
COME
DNESS
Dean
Directly
Dragon
Dreadful
DEDICAT
Destroyer
EUREKA
Emmannuel
Europe
Exactly
Earth
Educated
FIRED
Flutters
Finally
Flop
Fetch
Fruits
Frisco
Francis
FAIRIES
GRY
Gale
Guess
Green
Gabazoos
Getting
GOODNESS
GARDEN
Gradually
Holes
HUNGRY
HARRIET
Isaac
Imported
JOHN
Jumping
KITTEN
Life
Lord
Lady
LIST
LESSON
LEAF
Machine
Mortals
MORROW
MBLING
Magnified
MOUNTAIN
Nights
National
Opening
Pah
Post
Powder
Phadrig
Piglets
PERFORMS
PARASOL
PAGE
Prickly
PEOPLE
Rustles
RANCH
RESERVED
RETURNS
ROOM
Science
Spangled
Swiss
Sorry
Swiftly
Still
Silver
Shoes
Shows
SIGNAL
Scientific
STOOD
SLOWLY
TWO
Teenty
Terrible
Talk
True
Tastes
TIGER
TRIAL
TREMBLING
Twining
TEACHES
TRICK
Vegetable
Wait
Whenever
Working
Woogh
WARNING
Young
YORK
Zoroaster
_me_
_we_
_you_
_immejit
_can_
_go_
_any_
_down_
_We_
_know_
_beau
_went_
_real_
_almost_
_climb_
average
apology
avoid
breast
barrels
bunting
bitterly
baggage
brushing
blooming
billows
breeding
bashfully
creeping
crocodi
cunning
credit
cousins
creaked
crooked
criss
crestfallen
crunching
drowned
dying
doughnut
dangle
dummy
dawn
dwindled
daunted
embarrassment
fancy
fowl
frolicking
future
farewell
fantastic
fountains
fascinated
gnize
gambolling
generally
higher
jugglers
jagged
jamming
jaws
judgment
lofty
lustily
luscious
lashing
length
morsel
mixed
nasty
nickle
naturally
naughty
oceri
panic
punished
populace
pityingly
portrait
piercing
pivot
rasping
rattled
rascals
rhinoceri
sandy
softest
school
similar
scoting
songs
swollen
shapes
slander
titles
timorously
tapped
tousled
tranquil
trunks
trusted
ushered
virtues
vassal
villages
view
vacant
wedged
winging
widow
writhing
wainscoting
waffles
watered
wrists
wistfully
warrior
zebra
heroine
antics
recognize
resume
refuse
rebuke
reaches
reclined
rewarded
retainers
refreshed
insect
insults
inventor
invaluable
inspecting
throat
educated
tocratic
atmosphere
aristocratic
arrogant
article
aroused
assemblage
associating
assurance
assembled
enraptured
entombed
encounter
encrusted
leagued
secluded
stroke
behaved
bewildered
messengers
adopt
wealth
vehicle
challenge
chinks
chipped
alligators
immemorial
soothingly
sovereignty
escorted
sapphires
whistle
rippling
liberate
unlawful
untying
unevenly
uneasiness
unreasonable
unhooked
peculiar
pebbles
neighed
haughty
modestly
fussy
ignorant
lagging
lambs
declare
defiantly
delayed
grinding
terrifying
aggregation
ambition
dollars
buffaloes
bullets
Zebediah
pompously
excursion
exhibit
plums
plentifully
accomplishes
acquire
accompanied
ruffled
rudeness
convenience
concerned
constructed
confining
consisted
contemptuous
concealed
assortment
Professor
approval
appreciate
applauded
repulsed
indicate
individual
telescope
teachings
illuminated
holiday
disclosing
disguise
disappointment
stratagem
clumsy
glistening
complexions
prevented
periods
screeched
tyrants
Animals
achievement
fixture
awakened
traceries
puffed
spectators
easiest
sunbeams
bowsprits
mistress
ANOTHER
roughest
Unhitch
Official
material
Atlantis
WILLIAM
correcting
criticise
favorite
Perceiving
substantial
significantly
politician
REALLY
slumberland
grasshoppers
Chicago
sympathetically
acquaintance
umbrella
EXCLAIMED
FLUTTERED
FLOUNDERED
ILLUSTRATED
SORCERER
ventriloquism
BUGGY
CORONADO
DEDICATED
Francisco
_immejitly_
crocodiles
doughnuts
